
/* Class = "NSPanel"; title = "Find"; ObjectID = "6"; */
"6.title" = "Find";

/* Class = "NSTextFieldCell"; title = "Find:"; ObjectID = "113"; */
"113.title" = "Find:";

/* Class = "NSTextFieldCell"; title = "Replace with:"; ObjectID = "114"; */
"114.title" = "Replace with:";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "115"; */
"115.title" = "Next";

/* Class = "NSButtonCell"; title = "Replace"; ObjectID = "116"; */
"116.title" = "Replace";

/* Class = "NSButtonCell"; title = "Replace All"; ObjectID = "117"; */
"117.title" = "Replace All";

/* Class = "NSButtonCell"; title = "Match whole word only"; ObjectID = "118"; */
"118.title" = "Match whole word only";

/* Class = "NSButtonCell"; title = "Ignore case"; ObjectID = "119"; */
"119.title" = "Ignore case";

/* Class = "NSButtonCell"; title = "Previous"; ObjectID = "120"; */
"120.title" = "Previous";
